/* Localized versions of Info.plist keys */

CFBundleName = "FogBugz Tracker";
CFBundleGetInfoString = "FogBugz Tracker version 0.1, Copyright 2014 Adam Poit.";
NSHumanReadableCopyright = "Copyright 2014 Adam Poit.";
